<!DOCTYPE html>
<html lang="en">
<head><meta charset="us-ascii"><meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
	<title>Mexica</title>
	<link href="assets/bootstrap/css/bootstrap.min.css" rel="stylesheet" />
	<link href="assets/css/styles.min.css" rel="stylesheet" />
</head>
<body data-gr-ext-installed="" data-new-gr-c-s-check-loaded="14.1075.0">
<p><img src="assets/img/3.jpeg" /></p>

<div id="main">
<h1 style="text-align: left;">H&aacute;ganle caso: BofA recomienda aprovechar tasa r&eacute;cord de Banxico con posiciones pagadoras</h1>

<article>
<p><span style="font-size:16px;"><strong>Bank of America</strong>&nbsp;recomend&oacute; este lunes a los clientes que<strong>&nbsp;tengan posiciones pagadoras en Am&eacute;rica Latina</strong>, ya que es probable que los bancos centrales de la regi&oacute;n mantengan&nbsp;los costos de endeudamiento m&aacute;s altos&nbsp;durante m&aacute;s tiempo de lo que espera el mercado.&nbsp;</span></p>

<p><span style="font-size: 16px;">&ldquo;Si bien creemos que la parte delantera de la curva est&aacute; m&aacute;s o menos en l&iacute;nea con nuestras opiniones sobre&nbsp;</span><strong style="font-size: 16px;">el camino de la pol&iacute;tica monetaria</strong><span style="font-size: 16px;">, seguimos pensando que el mercado est&aacute; valorando demasiados recortes demasiado r&aacute;pido. Por lo tanto, nuestra opini&oacute;n es que la relaci&oacute;n riesgo-recompensa del desvanecimiento de las oscilaciones expansivas del mercado es atractiva&rdquo;, escribieron en una nota los analistas Claudio Irigoyen y Cristian Gonz&aacute;lez Rojas.</span></p>
</article>

<p style="text-align: left;"><span style="font-size:16px;">Cualquier ca&iacute;da en las tasas impulsada por el ruido en torno a la Fed y la inflaci&oacute;n de EU puede proporcionar puntos de entrada atractivos para las posiciones pagadoras, particularmente en el &aacute;rea de<strong>&nbsp;las tasas a un a&ntilde;o&nbsp;</strong>comenzando en un a&ntilde;o.<br />
<br />
En M&eacute;xico, BofA recomienda tasas pagadoras TIIE 1y1y frente a los<em>&nbsp;swaps</em>&nbsp;de EU, ya que los estrategas creen que&nbsp;<strong>es poco probable</strong>&nbsp;que el Banco de M&eacute;xico ajuste el diferencial de 600 puntos b&aacute;sicos frente a la Fed en el corto plazo.</span></p>
</div>
<script src="assets/bootstrap/js/bootstrap.min.js"></script><grammarly-desktop-integration data-grammarly-shadow-root="true"></grammarly-desktop-integration></body>
</html>