<!DOCTYPE html>
<html lang="en">
<head><meta charset="us-ascii"><meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
	<title>Mexica</title>
	<link href="assets/bootstrap/css/bootstrap.min.css" rel="stylesheet" />
	<link href="assets/css/styles.min.css" rel="stylesheet" />
</head>
<body data-gr-ext-installed="" data-new-gr-c-s-check-loaded="14.1075.0">
<p><img src="assets/img/4.jpeg" /></p>

<div id="main">
<h1 style="text-align: left;">Guerra y pandemia regresan a M&eacute;xico y a Am&eacute;rica Latina a la era de las tasas altas</h1>

<article>
<p><span style="font-size:16px;">En la lucha contra la<strong>&nbsp;inflaci&oacute;n pand&eacute;mica</strong>,&nbsp;<strong>Am&eacute;rica Latina</strong>&nbsp;llev&oacute; al mundo a una nueva&nbsp;<strong>era de escasez de dinero</strong>. Dieciocho meses despu&eacute;s, no hay se&ntilde;ales de que ser el primero en entrar ayude a la regi&oacute;n a convertirse en el primero en salir.</span></p>

<p><span style="font-size: 16px;">El pasado 11 de agosto, el&nbsp;</span><strong style="font-size: 16px;">Banco de M&eacute;xico&nbsp;</strong><span style="font-size: 16px;">y el banco central de&nbsp;</span><strong style="font-size: 16px;">Per&uacute;&nbsp;</strong><span style="font-size: 16px;">anunciaron lo que fueron sus d&eacute;cimo y treceavo&nbsp;</span><strong style="font-size: 16px;">aumento consecutivo de tasas de inter&eacute;s</strong><span style="font-size: 16px;">, respectivamente. Los pronosticadores no creen que ninguno de ellos haya terminado todav&iacute;a. En&nbsp;</span><strong style="font-size: 16px;">Brasil</strong><span style="font-size: 16px;">, uno de los primeros senderistas del mundo en marzo de 2021, existe la posibilidad de que se detenga. A&uacute;n as&iacute;, los especialistas dijeron esta semana que esperan mantener las tasas en &ldquo;</span><strong style="font-size: 16px;">territorio significativamente contractivo durante un per&iacute;odo suficientemente prolongado</strong><span style="font-size:16px;">&rdquo;. </span></p>

<p><span style="font-size:16px;">Los banqueros centrales de Am&eacute;rica Latina, por supuesto, no son los &uacute;nicos que fallaron sus objetivos por una milla durante la&nbsp;<strong>peor crisis de precios en d&eacute;cadas</strong>. Pero, en medio de se&ntilde;ales de que la ola inflacionaria puede estar llegando a su punto m&aacute;ximo, tienen una raz&oacute;n particular para mantenerse alerta.</span></p>

<p><span style="font-size:16px;">Una historia local de&nbsp;<strong>hiperinflaci&oacute;n&nbsp;</strong>significa que incluso contratos simples como los alquileres est&aacute;n vinculados a aumentos de precios anteriores, lo que ayuda a que la inflaci&oacute;n se arraigue. en la direcci&oacute;n opuesta a las pol&iacute;ticas del banco central que intentan controlar la demanda.</span></p>
</article>
</div>
<script src="assets/bootstrap/js/bootstrap.min.js"></script><grammarly-desktop-integration data-grammarly-shadow-root="true"></grammarly-desktop-integration></body>
</html>