<!DOCTYPE html>
<html lang="en">
<head><meta charset="utf-8"><meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
	<title>Mexica</title>
	<link href="assets/bootstrap/css/bootstrap.min.css" rel="stylesheet" />
	<link href="assets/css/styles.min.css" rel="stylesheet" />
</head>
<body data-gr-ext-installed="" data-new-gr-c-s-check-loaded="14.1075.0">
<p><img src="assets/img/2.jpeg" /></p>

<div id="main">
<h1 style="text-align: left;">&iexcl;Buen mes para los &lsquo;god&iacute;nez&rsquo;! Afores reportan plusval&iacute;as por m&aacute;s de 127 mil mdp en julio</h1>

<article></article>

<p style="text-align: left;">En&nbsp;<strong>julio&nbsp;</strong>de&nbsp;<strong>2022</strong>, las Administradoras de Fondos para el Retiro (<strong>Afores</strong>) reportaron&nbsp;<strong>plusval&iacute;as&nbsp;</strong>por<strong>&nbsp;127 mil 309.7 millones de peso</strong>s.</p>

<p style="text-align: left;">Esto podr&iacute;a ser el inicio de un<strong>&nbsp;periodo de ganancias que podr&iacute;a extenderse para lo que resta del a&ntilde;o,</strong>&nbsp;anticip&oacute; Iv&aacute;n Pliego Moreno, presidente de la Comisi&oacute;n Nacional del Sistema de Ahorro para el Retiro (<strong>Consar</strong>).</p>

<p style="text-align: left;">Tras la<strong>&nbsp;Cancelaci&oacute;n de la Estampilla Postal&nbsp;</strong>con motivo del 25 aniversario del SAR, el funcionario explic&oacute; que el contexto internacional (<strong>guerra de Ucrania</strong>) y una econom&iacute;a postpandemia que sigue afectada por deficiencias en las cadenas de producci&oacute;n llevaron a que las Afores registraron&nbsp;<strong>minusval&iacute;as por m&aacute;s de 360 mil millones de pesos&nbsp;</strong>al cierre del primer semestre del a&ntilde;o.</p>

<p style="text-align: left;">&ldquo;Confiamos en que se siga esta tendencia para que se haga evidente que<strong>&nbsp;no hay un riesgo en los ahorros de los trabajadores</strong>, sino que son fotos de un momento,&nbsp;<strong>un mal mes</strong>. Confiamos en que el resto del a&ntilde;o, los &uacute;ltimos cinco meses, sea positivo para que igual que todos los a&ntilde;os, a pesar de las minusval&iacute;as que pasan en varios meses,&nbsp;<strong>el saldo sea de plusval&iacute;as para los trabajadores y todo el sistema</strong>&rdquo;, apunt&oacute; Pliego Moreno.</p>

<p style="text-align: left;">De acuerdo con datos de Consar, en lo que va del a&ntilde;o se han presentado<strong>&nbsp;minusval&iacute;as en enero&nbsp;</strong>(136 mil 574 millones de pesos),&nbsp;<strong>febrero&nbsp;</strong>(25 mil 316 millones de pesos),&nbsp;<strong>abril&nbsp;</strong>(139 mil 553 millones de pesos) y&nbsp;<strong>junio&nbsp;</strong>(116 mil 965 millones de pesos); mientras que se tuvieron&nbsp;<strong>plusval&iacute;as&nbsp;</strong>en&nbsp;<strong>marzo&nbsp;</strong>(48 mil 001 millones de pesos),&nbsp;<strong>mayo&nbsp;</strong>(nueve mil 420 millones de pesos) y ahora&nbsp;<strong>julio</strong>.</p>

<p style="text-align: left;">As&iacute;,<strong>&nbsp;los rendimientos de las Afores tienen un saldo negativo en los primeros siete meses del a&ntilde;o de 233 mil 679 millones de pesos</strong>; mientras que en el acumulado de los &uacute;ltimos 12 meses hay minusval&iacute;as de 40 mil 630 millones de pesos.</p>

<p style="text-align: left;">&ldquo;Insistimos en que<strong>&nbsp;las minusval&iacute;as no son p&eacute;rdidas</strong>, a menos que se haga un traspaso o que se haga el retiro de recurso. Por eso debemos tener claro y la confianza de que el r&eacute;gimen de inversi&oacute;n est&aacute; dise&ntilde;ado para cuidar los recursos de los trabajadores&rdquo;, concluy&oacute; el funcionario.</p>
</div>
<script src="assets/bootstrap/js/bootstrap.min.js"></script></body>
<grammarly-desktop-integration data-grammarly-shadow-root="true"></grammarly-desktop-integration></html>