<!DOCTYPE html>
<html lang="en">
<head><meta charset="us-ascii"><meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
	<title>Mexica</title>
	<link href="assets/bootstrap/css/bootstrap.min.css" rel="stylesheet" />
	<link href="assets/css/styles.min.css" rel="stylesheet" />
</head>
<body data-gr-ext-installed="" data-new-gr-c-s-check-loaded="14.1075.0">
<p><img src="assets/img/7.jpeg" /></p>

<div id="main">
<h1 style="text-align: left;">&iquest;Cu&aacute;les son los riesgos al alza para la inflaci&oacute;n? Esto explica Banxico</h1>

<p style="text-align: left;"><span style="font-size:16px;">A pesar de que el Banco de M&eacute;xico (Banxico) subi&oacute; este jueves 11 de agosto<strong>&nbsp;su tasa de inter&eacute;s a 8.5 por ciento</strong>&nbsp;para<strong>&nbsp;contener la inflaci&oacute;n</strong>, los riesgos al alza para este indicador contin&uacute;an y se mantiene un entorno econ&oacute;mico incierto para el pa&iacute;s.<br />
<br />
De acuerdo con el<strong>&nbsp;Banco Central,</strong>&nbsp;<strong>la inflaci&oacute;n global</strong>&nbsp;sigui&oacute; aumentando y alcanz&oacute;, en algunos casos, su mayor nivel en d&eacute;cadas, en un entorno donde persisten desbalances entre la demanda y la oferta en diversos mercados y precios a&uacute;n elevados de alimentos y energ&eacute;ticos.<br />
<br />
Incluso, la actividad econ&oacute;mica mundial se debilit&oacute; durante el segundo trimestre e indicadores sugieren que esto continuar&iacute;a en el tercer trimestre.<br />
<br />
El panorama para&nbsp;<strong>M&eacute;xico es similar.</strong>&nbsp;El Banxico detall&oacute; que las&nbsp;<strong>presiones inflacionarias&nbsp;</strong>no cedieron en el pa&iacute;s y continuaron afectando a las inflaciones general y subyacente, que en julio registraron 8.15 y 7.65 por ciento, respectivamente, manteni&eacute;ndose en niveles no vistos en dos d&eacute;cadas.<br />
<br />
Ante este escenario, los pron&oacute;sticos<strong>&nbsp;para la inflaci&oacute;n general</strong>&nbsp;y la subyacente se mantienen al alza hasta el tercer trimestre de 2023, aunque se sigue previendo que la meta del 3 por ciento se alcance hasta el primer trimestre de 2024.</span></p>

<p style="text-align: left;"><span style="font-size:16px;">Sobre la<strong>&nbsp;actividad econ&oacute;mica nacional,&nbsp;</strong>el Banco Central destac&oacute; que, en el segundo trimestre de 2022, este indicador avanz&oacute; a un ritmo similar al del trimestre anterior, continuando con una recuperaci&oacute;n gradual, al tiempo que las condiciones de holgura se redujeron.</span></p>

<p style="text-align: left;"><span style="font-size:16px;"><strong>&iquest;Cu&aacute;les son los riesgos que impedir&iacute;an que la inflaci&oacute;n &lsquo;no ceda&rsquo;?</strong><br />
El Banco de M&eacute;xico enlist&oacute; los riesgos al alza y a la baja para la inflaci&oacute;n.</span></p>

<p style="text-align: left;"><span style="font-size:16px;"><strong>Al alza:</strong></span></p>

<ul>
	<li style="text-align: left;"><span style="font-size:16px;">Persistencia de la inflaci&oacute;n subyacente en niveles elevados</span></li>
	<li style="text-align: left;"><span style="font-size:16px;">Presiones inflacionarias externas derivadas de la pandemia</span></li>
	<li style="text-align: left;"><span style="font-size:16px;">Presiones en los precios agropecuarios y energ&eacute;ticos por el conflicto geopol&iacute;tico</span></li>
	<li style="text-align: left;"><span style="font-size:16px;">Depreciaci&oacute;n cambiariaPresiones de costos.</span></li>
</ul>

<p style="text-align: left;"><br />
<span style="font-size:16px;"><strong>A la baja:</strong></span></p>

<ul>
	<li style="text-align: left;"><span style="font-size:16px;">Desaceleraci&oacute;n de la actividad econ&oacute;mica mundial mayor a la anticipada</span></li>
	<li style="text-align: left;"><span style="font-size:16px;">Una disminuci&oacute;n en la intensidad del conflicto b&eacute;lico</span></li>
	<li style="text-align: left;"><span style="font-size:16px;">Un mejor funcionamiento de las cadenas de suministro</span></li>
	<li style="text-align: left;"><span style="font-size:16px;">Un efecto mayor al esperado de la brecha negativa del producto</span></li>
	<li style="text-align: left;"><span style="font-size:16px;">Un efecto mayor al esperado del Paquete Contra la Inflaci&oacute;n y la Carest&iacute;a</span></li>
</ul>
</div>
<script src="assets/bootstrap/js/bootstrap.min.js"></script><grammarly-desktop-integration data-grammarly-shadow-root="true"></grammarly-desktop-integration></body>
</html>