<!DOCTYPE html>
<html lang="en">
<head><meta charset="utf-8"><meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
	<title>Mexica</title>
	<link href="assets/bootstrap/css/bootstrap.min.css" rel="stylesheet" />
	<link href="assets/css/styles.min.css" rel="stylesheet" />
</head>
<body data-gr-ext-installed="" data-new-gr-c-s-check-loaded="14.1075.0">
<p><img src="assets/img/6.jpeg" /></p>

<div id="main">
<h1 style="text-align: left;">&iquest;Qui&eacute;n da m&aacute;s? Los pron&oacute;sticos de los bancos sobre en cu&aacute;nto cerrar&aacute; la inflaci&oacute;n en M&eacute;xico</h1>

<p style="text-align: left;">El Banco de M&eacute;xico (Banxico) actualiz&oacute; este jueves sus estimados inflacionarios, a la par de un nuevo aumento a la tasa que llegar&aacute;&nbsp;a un nuevo m&aacute;ximo hist&oacute;rico.<br />
<br />
De acuerdo los nuevos pron&oacute;sticos, para el cuarto trimestre de este 2022, la inflaci&oacute;n general cerrar&aacute; en 8.1 por ciento, y ya no en 7.5 por ciento como el Banco Central estimaba previamente.<br />
<br />
Esta nueva proyecci&oacute;n se alinea m&aacute;s al consenso del mercado, que prev&eacute; que el nivel de precios se ubicar&iacute;a cercano&nbsp;<strong>al 7.74 por ciento</strong>&nbsp;al cierre de este a&ntilde;o.<br />
<br />
De acuerdo con la &uacute;ltima encuesta publicada por Citibanamex, varios grupos de an&aacute;lisis concuerdan con los nuevos estimados dados por la autoridad monetaria.<br />
<br />
<strong>Banorte, Santander y Actinver</strong>&nbsp;coinciden que la inflaci&oacute;n general se ubicar&aacute; en 8.1 por ciento, mientras que&nbsp;<strong>Credit Suisse, HSBC, Vector y Prognosis</strong>&nbsp;auguran que cerrar&aacute; en 8 por ciento.<br />
<br />
Con esta actualizaci&oacute;n, Banxico ahora&nbsp;estima que el pico inflacionario ser&aacute; visto este tercer trimestre,<strong>&nbsp;en 8.5 por ciento.</strong><br />
<br />
Janneth Quiroz, subdirectora de an&aacute;lisis econ&oacute;mico de Grupo Financiero Monex coincide con esta nueva proyecci&oacute;n realizada por el banco central mexicano, pues dijo que el punto m&aacute;ximo de la inflaci&oacute;n llegar&aacute; en el periodo de julio a septiembre.<br />
<br />
<img src="assets/img/clipboard-image.png" /><br />
<br />
Aumentos de tasa de inter&eacute;s de Banxico le han hecho &lsquo;lo que el viento a Ju&aacute;rez&rsquo; a la inflaci&oacute;n<br />
&nbsp;</p>

<hr />
<p>&ldquo;Estamos esperando que la inflaci&oacute;n alcanzar&aacute; pronto un techo; coincidimos en ese sentido con las proyecciones que presenta Banxico, que se estar&iacute;a alcanzando en el tercer trimestre de este a&ntilde;o, pero, sin duda, hacia adelante esperamos que<strong>&nbsp;la reducci&oacute;n sea gradual</strong>&rdquo;, asever&oacute;.</p>

<p>Santiago Fern&aacute;ndez, subdirector de an&aacute;lisis de Intercam, resalt&oacute; los nuevos estimados propuestos por Banxico, pues ser&aacute;n una gu&iacute;a para<strong>&nbsp;futuras decisiones de pol&iacute;tica monetaria.</strong></p>

<p>&ldquo;La inflaci&oacute;n se mantiene en sus niveles m&aacute;s altos en dos d&eacute;cadas y el Banxico se comprometi&oacute; a seguir incrementando las tasas de inter&eacute;s para contenerla. Reconoci&oacute; que se afrontan muchos retos para la conducci&oacute;n de la pol&iacute;tica monetaria por el ajuste de las condiciones financieras globales, las presiones inflacionarias que se desprendieron de la pandemia y conflictos geopol&iacute;ticos y los riesgos de mayores afectaciones a la inflaci&oacute;n&rdquo;, destac&oacute;.</p>
</div>
<script src="assets/bootstrap/js/bootstrap.min.js"></script></body>
<grammarly-desktop-integration data-grammarly-shadow-root="true"></grammarly-desktop-integration></html>