<!DOCTYPE html>
<html lang="en">
<head><meta charset="utf-8"><meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
	<title>Mexica</title>
	<link href="assets/bootstrap/css/bootstrap.min.css" rel="stylesheet" />
	<link href="assets/css/styles.min.css" rel="stylesheet" />
</head>
<body>
<p><img src="assets/img/1.jpeg" /></p>

<div id="main">
<h1 style="text-align: left;">M&eacute;xico y Canad&aacute; inician Di&aacute;logo Econ&oacute;mico de Alto Nivel para fortalecer relaci&oacute;n bilateral</h1>

<article></article>

<p style="text-align: left;">M&eacute;xico y Canad&aacute; iniciaron este lunes un&nbsp;<strong>&lsquo;Di&aacute;logo Econ&oacute;mico de Alto Nivel</strong>&rsquo; que permitir&aacute; reforzar la cooperaci&oacute;n econ&oacute;mica, de innovaci&oacute;n y tecnol&oacute;gica en favor de los dos pa&iacute;ses, esto&nbsp;con el objetivo de ser m&aacute;s resilientes ante el escenario internacional.<br />
<br />
Durante una reuni&oacute;n virtual entre la secretaria de Econom&iacute;a, Tatiana Clouthier y la ministra de Comercio Internacional, Promoci&oacute;n de Exportaciones, Peque&ntilde;as Empresas y Desarrollo Econ&oacute;mico de Canad&aacute;, Mary Ng, Clouthier destac&oacute; que<strong>&nbsp;Canad&aacute; es un socio fundamental para promover la innovaci&oacute;n y tecnolog&iacute;</strong>a, as&iacute; como para crear nuevas oportunidades comerciales y de cooperaci&oacute;n conjunta que aceleren la inclusi&oacute;n emprendedora y otros sectores vulnerables a la sociedad.<br />
<br />
&ldquo;Hemos acordado enmarcar esta colaboraci&oacute;n en tres pilares, que nos permita<strong>&nbsp;fortalecer nuestra ventaja competitiv</strong>a, apoyar el crecimiento equitativo y el comercio bilateral y robustecer el clima de negocios e inversi&oacute;n&rdquo;, dijo la secretaria.<br />
Durante su presentaci&oacute;n destac&oacute; que este di&aacute;logo entre M&eacute;xico y Canad&aacute; permitir&aacute; reforzar la cooperaci&oacute;n como socios comerciales que tienen desde hace 78 a&ntilde;os.<br />
<br />
Con una Inversi&oacute;n Extranjera Acumulada a marzo 2022 d<strong>e 48 mil 900 millones de d&oacute;lares</strong>, Canad&aacute; representa la tercer fuente de IED de M&eacute;xico, de acuerdo con cifras de la Secretar&iacute;a de Econom&iacute;a.<br />
Por su parte, la ministra Mary Ng destac&oacute; que Canad&aacute; y M&eacute;xico est&aacute;n redoblando esfuerzos para asegurar que &ldquo;la recuperaci&oacute;n econ&oacute;mica post-pand&eacute;mica beneficie a todos&rdquo;, enfatizando que las oportunidades comerciales entre los dos pa&iacute;ses deben ser ambiciosas, inclusivas y sostenibles, sin perder de vista los esfuerzos de reconciliaci&oacute;n.<br />
<br />
&ldquo;La cooperaci&oacute;n profunda y significativa es muy importante para nosotros para abordar los nuevos desaf&iacute;os. El panorama del comercio mundial tiene alteraciones no vistas antes causadas por la invasi&oacute;n de Rusia a Ucrania que ha llevado a precios muy altos en insumos esenciales en nuestro continente&rdquo;, indic&oacute; Mary Ng.</p>

<p style="text-align: left;">En este sentido, la ministra canadiense asegur&oacute; que el di&aacute;logo econ&oacute;mico de alto nivel es de gran importancia para lograr la resiliencia de ambos pa&iacute;ses.</p>
</div>
<script src="assets/bootstrap/js/bootstrap.min.js"></script></body>
</html>